import photoBuba from '../img/Comment/photoBuba.svg';
import photoNoname from '../img/Comment/photoNoname.svg';
export const dataPerson = [
    {
        id: 1,
        img: photoBuba,
        name: 'Буба Бубенцов',
        birthday: '08.01.2022',
        comment: 'Отличный коллектив, руководители понимают сам процесс работы каждого сотрудника и помогают всем без исключения. Система KPI позволяет реально хорошо зарабатывать по простому принципу - чем больше и лучше ты работаешь, тем больше денег получаешь. Соцпакет - отличная страховка ДМС, организовали курсы английского языка бесплатно, оплачивают тренажерный зал. Зарплату выплачивают всегда вовремя.'
    },
    {
        id: 2,
        img: photoNoname,
        name: 'Илья Анташкевич',
        birthday: '08.01.2022',
        comment: 'Год назад попытал счастье, откликнулся на вакансию, прошел собес и попал в компанию. Долго переживал что будет тяжело влиться, но тут прям классные ребята работают, все на одной волне. Всегда готовы помочь с любым вопросом. Для эффективной работы здесь нужно хорошо знать иностранные языки.'
    },
];